tap 'weaveworks/tap'
brew 'eksctl'

brew 'curl'
brew 'ghq'
brew 'git'
brew 'jq'
brew 'mas'
brew 'mysql'
brew 'openssl'
brew 'peco'
brew 'tig'
brew 'tree'
brew 'zsh'
brew 'anyenv'
brew 'pipenv'
brew 'exercism'

cask '1password'
cask 'alfred'
cask 'dash'
cask 'docker'
cask 'google-chrome'
cask 'iterm2'
cask 'kindle'
cask 'slack'
cask 'visual-studio-code'
cask 'xmind'
cask 'virtualbox'
cask 'deepl'

mas 'GoodNotes 5', id: 1480793815
