brew 'curl'
brew 'ghq'
brew 'git'
brew 'go'
brew 'jq'
brew 'mas'
brew 'mysql'
brew 'openssl'
brew 'peco'
brew 'tig'
brew 'tree'
brew 'zsh'

cask '1password'
cask 'alfred'
cask 'dash'
cask 'docker'
cask 'google-chrome'
cask 'iterm2'
cask 'kindle'
cask 'slack'
cask 'twist'
cask 'visual-studio-code'
cask 'xmind'